
/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Suchfeld der Effektmediathek"; ObjectID = "814"; */
"814.ibExternalAccessibilityDescription" = "Suchfeld der Effektmediathek";

/* Class = "NSTextFieldCell"; title = "xxx Objekte"; ObjectID = "837"; */
"837.title" = "xxx Objekte";

/* Class = "NSSegmentedCell"; 7sb-bX-xPZ.ibShadowedLabels[0] = "aktivieren/deaktivieren"; ObjectID = "7sb-bX-xPZ"; */
"7sb-bX-xPZ.ibShadowedLabels[0]" = "aktivieren/deaktivieren";
